"JavaScript is awesome".length;


















// Модуль 1. Занятие 1. Переменные, типы и операторы
// ======================================================================

// Example 1 - Математические операторы
// ----------------------------------------------------------------

// Выведи на экран общее количество яблок и винограда. Разницу яблок и винограда.

// const apples = 47;
// const grapes = 135;
// consol.log(apples);

// const total = apples + grapes;
// console.log(total)
// // const diff = ;
// // console.log(diff)